"HZO_INFO" = "HazeOver automatically highlights the front app window by dimming all background windows.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ 分鐘";
"ANIMATION_SEC" = "%@ 秒";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "背景顏色";
"DARKMODE_BLUR" = "模糊";

"FEEDBACK_LABEL" = "Are you happy with this version of HazeOver?";
"Yes" = "是";
"No" = "否";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Awesome!";
"RATE_LABEL" = "Please rate this version of HazeOver or write a review. It means a lot.";
"RATE_BUTTON" = "評分 HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "回報問題";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "移除";

"MAS_NAME" = "Distraction Dimmer™";

"WHATS_NEW" = "HazeOver 的新功能";
"Show" = "顯示";

"Trial Version" = "試用版";
"Buy Now" = "立即購買";
"Thank You" = "感謝您！";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "記錄";
"SHORTCUT_TEXT" = "按下按鍵";

// DisplayMockupView

"File" = "檔案";
"View" = "顯示方式";
"Window" = "視窗";
"Help" = "輔助說明";

// Touch Bar

"On" = "開啟";
"Off" = "關閉";

// Customizable Menus

"TOGGLE_MENU" = "啟用或停用 HazeOver";
"DISPLAYS_MENU" = "次要顯示器";
"INTENSITY_MENU" = "強度";
"HELP_MENU" = "小秘訣";
"ACTIONS_MENU" = "設定動作⋯";
"CUSTOMIZE_MENU" = "自定選單⋯";
"RATE_MENU" = "評分 HazeOver";
"REPORT_MENU" = "送出意見";
"SETTINGS_MENU" = "設定⋯";
"QUIT_MENU" = "結束 HazeOver";
